{"mission-title": "Missió", 
"mission":" Transformar vides , donar a les persones la oportunitat de canviar la seva història i ser un element de cohesió social i veu dels qui no tenen veu.",
"vision-title": "Visió",  
"vission": "Arribar a ser una organització de referència a la Catalunya Central, capaç de transformar i aportar nous models per tal d’erradicar les injustícies.",
"transparency-title": "TRANSPARÈNCIA",
"transparency-intro": "Com a fundació, creiem que la transparència és la part més important duna organització. La gent té dret a saber què passa a la fundació. Per tant, ens assegurem que tota la informació necessària sigui accessible al públic en general.",
"transparency-card1-title": "INFORMACIÓ INSTITUCIONAL",
"transparency-card1-subtitle": " Composició òrgans de govern",
"transparency-card1-subtitle2": " Comitè de direcció",
"patrons-title": "PATRONS",
"estatutos-title": "ESTATUTS",
"registros-title": "REGISTRES",
"normativo-title": "NORMATIU APLICABLE",
"organigrama-title" :"ORGANIGRAMA ",
"memoria-2018" :"Memòria d'activitats 2018",
"memoria-2019" :"Memòria d'activitats 2019",
"memoria-2020" :"Memòria d'activitats 2020",
"memoria-2021" :"Memòria d'activitats 2021",
"memoria-2022" :"Memòria d'activitats 2022",
"info-economica-title" :"INFORMACIÓ ECONÒMICA",
"cuentas-2015" :"Comptes 2015",
"plan2016-2017" :" Pla d'activitats 2016-2017",
"cuentas-2016" :"Comptes 2016",
"cuentas-2017" :"Comptes 2017",
"cuentas-2018" :"Comptes 2018",
"cuentas-2019" :"Comptes 2019",
"Informe Auditoría 2020" :"Informe Auditoria y CCAA 2020",
"Informe Auditoría 2021" :"Informe Auditoria y CCAA 2021",
"Informe Auditoría 2022" :"Informe Auditoria y CCAA 2022",
"proyectos-title" :"NOSTRES PROJECTES",
"plataforma-title" :"PLATAFORMA D'ALIMENTS",
"resi-title" :"RESIDÈNCIA",
"huerto-title" :"HORT ECOLÒGIC",
"pisos-title" :"PISOS D'ACOLLIDA",
"taller-title" :"TALLER DE NINES",
"duchas-title" :"ESPAI DE DUTXES",
"cosidor-title" :"COSIDOR",
"oftamologia-title" :"OFTAMOLOGIA",
"otroproyectos-title" :"ALTRES PROJECTES",
"invulnerables-title" :"INVULNERABLES",
"corridores-title" :"CORRIDORS HUMANITARIS",
"josoc-title" :"JO SOC",
"plataforma-page-title" :"PLATAFORMA D'ALIMENTS",
"plataforma-paragraph" :"És un recurs destinat a donar suport a les necessitats essencials de menjar a les persones que es troben en situació de més pobresa i vulnerabilitat al nostre entorn. Aquest Col·lectiu l'adreça a persones sense recursos necessaris per viure amb dignitat: Són persones que no reben cap ajuda, persones que estan en situacions de pobresa i immigrants en situació irregular o en precarietat.",
"plat-card-intro" :"Nombre de persones assistit(2 VEGADES)",
"plat-card-intro-bold" :"MENSUAL",
"plat-card-data" :"Famílies",
"plat-card-data2" :"Persones",
"plat-card-obj1" :"Objectiu 1",
"plat-card-obj1-para" :"Proporcionar aliments a persones i famílies per cobrir la necessitat bàsica de menjar i garantir una dieta equilibrada.",
"plat-card-obj2" :"Objectiu 2",
"plat-card-obj2-para" :"Oferir atenció personalitzada a persones en situació de vulnerabilitat, incloent-hi infància, persones grans, immigrants, persones sense llar, aturats i aquells afectats per noves formes de pobresa.",
"plat-card-obj3" :"Objectiu 3",
"plat-card-obj3-para" :"Dur a terme una tasca de sensibilització per promoure la coresponsabilitat i la implicació del màxim nombre de persones, empreses i entitats a la causa.",
"residencia-page-title" :"RESIDÈNCIA D'ACOLLIDA",
"residencia-page-intro1" :"Servei de residència temporal per a persones adultes en situació dexclusió social.",
"residencia-page-intro2" :"A la Ctra. de Vic número 183, el juliol del 2013 es va posar en marxa una Residència per a persones sense llar o sense sostre, inscrita com a Residència Rosa Oriol: Servei de residència temporal per a persones adultes en situació d'exclusió social. Inscrita amb el número S08610 al Departament de Benestar social i Família de la Generalitat de Catalunya.",
"residencia-page-card1-title" :"Informació sobre la Residència",
"residencia-page-card1-info1-bold" :"Inauguració:",
"residencia-page-card1-info1" :"13 de juliol de 2013, a les 11 h Ctra. de Vic 183, Manresa.",
"residencia-page-card1-info2-bold" :"Capacitat:",
"residencia-page-card1-info2" :"15 persones.",
"residencia-page-card1-info3-bold" :"Característiques:",
"residencia-page-card1-info3" :"el nom de “Residencia” -en lloc d'alberg- es va escollir una aposta, ja que una residència no transmet la idea d'exclusió social.",
"residencia-page-card2-title" :"Personal:",
"residencia-page-card2-info1-bold" :"Treballadors:",
"residencia-page-card2-info1" :"tres treballadors a jornada completa i un equip de 3 voluntaris.",
"residencia-page-card2-title2" :"Oportunitats:",
"residencia-page-card2-info2-bold" :"Formació:",
"residencia-page-card2-info2" :"Els ajudem a formar-se millor.",
"residencia-page-card2-info3-bold" :"Valors:",
"residencia-page-card2-info3" :"Us ajudem a adquirir els valors bàsics de la vida.",
"residencia-page-card2-info4-bold" :"Treball:",
"residencia-page-card2-info4" :"Els ajudem a trobar feina.",
"residencia-page-card3-title" :"Objectiu:",
"residencia-page-card3-info" :"La Residència té com a objectiu acollir persones sense llar, afavorir els hàbits socials i la reinserció al món laboral ia l'entorn familiar de persones sense recursos. Oferir-los formació, acompanyament i la possibilitat de participar en cursos i espais que els ajudin a evolucionar com a persones, com a ciutadans.",
"residencia-page-card4-info" :"Hi ha un protocol d‟acollida i seguiment dissenyat amb els professionals de la Fundació Althaia, el propi equip de la Residència i el Departament de Serveis Socials de l‟Ajuntament de Manresa. Tots els residents actualment estan estudiant o fent cursos de formació. La majoria segueixen cursos de català o alfabetització.",
"residencia-page-card4-info-bold" : "Als residents se'ls demana implicació i col·laboració amb els projectes de la Fundació.",
"huerto-page-title" :"HORT ECOLÒGIC",
"huerto-page-para1" :"És un espai de cultiu que es basa en principis i pràctiques respectuoses amb el medi ambient i la salut. Utilitza mètodes naturals i sostenibles per cultivar aliments.",
"huerto-page-para2" :"Parem especial atenció a la rotació de cultius i a la conservació de l'aigua. El nostre compromís és de cultivar de manera sostenible i en harmonia amb la natura. Contribuint a la preservació del medi ambient i gaudint dels beneficis d'una alimentació més saludable i sostenible.",
"pisos-page-title" :"PISOS D'ACOLLIDA",
"pisos-page-card1-title" :"32 Viviendas",
"pisos-page-card1-para" :"La Fundació disposa de 32 habitatges tutelats per a famílies i persones soles. Oferim suport temporal per superar situacions difícils.",
"pisos-page-card2-title" :"Valors i Suport",
"pisos-page-card2-para" :"Als nostres pisos, promovem la convivència i l'autoestima. Brindem suport continu i seguiment per cobrir les necessitats essencials de les persones.",
"pisos-page-card3-title" :"Promoció Social",
"pisos-page-card3-para" :"Creiem en la promoció social. Treballem per elevar la qualitat de vida dels que allotgem, oferint un entorn segur i solidari per poder tirar endavant.",
"pisos-page-card4-title" :"Per a Qui?",
"pisos-page-card4-para" :"En aquests pisos hi viuen persones o bé que no tenen feina o si la tenen els permet pagar despeses i un lloguer molt ajustat. Quan millora la situació i poden contribuir al lloguer, es demana una aportació proporcional al que perceben.",
"pisos-page-card5-title" :"El Compromís",
"pisos-page-card5-para" :"Les famílies i les persones que viuen als pisos participin de forma activa en activitats de la Fundació, en sortides socials, com Apropa Cultura, la Festa de la Diversitat, la Fira de l'Aixada, etc., perquè coneguin la cultura, es relacionin i puguin integrar-se plenament.",
"taller-page-title" :"TALLER DE NINES ",
"taller-card1-title" :"Els ninots i nines més simpàtiques",
"taller-card1-para" :"Clara i Cesc són ninots i nines que han nascut de forma artesanal a la nostra Fundació, que personalitzem segons els gustos i necessitats de les empreses, entitats o particulars que hi estiguin interessats. Estan fets a mà i fan al voltant centímetres de longitud.",
"taller-card1-para2" :"El preu, en forma de donatiu, varia segons la complexitat en l'elaboració de cada ninot o nina. Oscil·la entre els 25 i els 35 euros.",
"taller-card2-para" :"Aquestes fotos que hi ha al davant són un aparador virtual i una mostra de la feina que fem un grup de voluntàries de la Fundació. Si voleu venir al nostre taller de la carretera de Vic de Manresa us rebrem amb els braços oberts.",
"taller-card2-para2" :"Podeu contactar amb nosaltres a través del whatsapp que veieu un aquest mateix apartat. Aviat us donarem resposta i quedarem d‟acord per formalitzar l‟encàrrec.",
"taller-card2-para3" :"- Els ports són a càrrec del client.",
"taller-whatsapp-btn" :"Comprar via whatsapp",
"taller-email-btn" :"    Comprar via Email",
"taller-storybook-title" :"Un conte propi per als més petits",
"taller-storybook-para" :"També podeu ajudar comprant el conte que es diu “El Cesc i Clara descobreixen la solidaritat”, que hem editat amb il·lustracions d'Elia Gàmiz Pinyot. Té 12 pàgines a color i el donatiu és de 5 euros. És ideal per a nens fins a 6 anys.",
"taller-camiseta-title" :"Samarreta Avancem Junts.",
"taller-camiseta-para" :"Per a tots els que vulguin fer esport o anar còmodes tenim una samarreta tècnica amb el lema Avancemos Juntos, dissenyada en homenatge als col·lectius essencials que han lluitat contra la Covid 19. Podem servir de totes les talles i el donatiu és de 10 euros.",
"duchas-page-title" :"ESPAI DE DUTXES ",
"duchas-intro-title" :"Centre D'assistència",
"duchas-intro-para" :" Està ubicat al carrer dels Caputxins, 1-17 de Manresa, i l'horari de servei està establert de 16h a 18h, dilluns i dijous.",
"duchas-intro-para-bold" :" És un servei de baixa exigència al qual una persona pot accedir pel seu compte sense demanar hora prèviament.",
"duchas-card1-title" :"Noves Instal·lacions",
"duchas-card1-para" :" Recepció, sala d´espera, vestuaris, dutxes i banyera adaptada per a nens i nenes.",
"duchas-card1-para-bold" :" Hi ha un servei de bugaderia, dimarts i divendres de 9h a 11h.",
"duchas-card2-title" :"Servei de Ropero",
"duchas-card2-para" :" Roba per a les persones ateses que necessitin una muda completa.",
"duchas-card2-para-bold" :" La roba en general s'obté mitjançant donacions personals o d'empreses.",
"duchas-card3-title" :"Fonts de Derivació",
"duchas-card3-para" :"La majoria arriba de",
"duchas-card3-para-bold" :" Fundació del Convent de Santa Clara a través de la Plataforma d'Aliments",
"duchas-card3-para2" :" associacions i serveis socials locals.",
"cosidor-page-title" :"COSIDOR",
"cosidor-page-intro" :"   Aquest és un lloc on les dones en risc d'exclusió social tenen l'oportunitat d'aprendre a cosir i integrar-se amb els altres.",
"cosidor-card1-title" :"Aprenentatge d'idiomes",
"cosidor-card1-para" :"Aprenen i practiquen espanyol i català.",
"cosidor-card2-title" :"Acompanyament",
"cosidor-card2-para" :"Interacció amb la gent del centre i diferents cultures.",
"oftamologia-page-title" :"OFTAMOLOGIA",
"oftamologia-intro-title" :"Salut Visual per a Tothom",
"oftamologia-intro-para" :" És un projecte que té per objectiu garantir la salut visual i dotar d'ulleres persones amb situació econòmica precària. Es va iniciar el juliol del 2015 i és un projecte col·laboratiu entre la Fundació Ramon Martí Bonet de l'Institut Català de la Retina i la Fundació del Convent de Santa Clara.",
"oftamologia-card1-title" :"Programa Mòbil de Revisió Visual",
"oftamologia-card1-para" :"Durant l'any els professionals i voluntaris de la Fundació del Convent de Santa Clara acompanyen amb una furgoneta cedida per l'Escola Joviat a totes les persones que necessiten una revisió visual, que prèviament han estat valorades, a la Fundació Ramon Martí Bonet, al carrer Pau Alcover de Barcelona.",
"oftamologia-card2-title" :"Ulleres",
"oftamologia-card2-para" :"Als beneficiaris se'ls ofereixen visites a l'oculista, amb les revisions corresponents i, si cal, ulleres i proves complementàries com ara campimetria, Ompometries, OCT.",
"oftamologia-card3-title" :"Usuaris",
"oftamologia-card3-para" :" La mitjana d'usuaris atesos els darrers anys és de 88 persones. El 15% dels beneficiaris són menors i el 85% són persones adultes. El 44% dels usuaris són homes i el 56% dones."




























































}