{"mission-title": "Mission",  
"mission":" Transformando vidas y brindando a las personas la oportunidad de cambiar su historia y ser un factor de cohesión social y altavoz de los que no tienen voz.",
"vision-title": "Visión",  
"vission": " Llegar a ser una organización de referencia en la Cataluña Central, capaz de transformar y aportar nuevos modelos para erradicar las injusticias.",
"transparency-title": "TRANSPARENCIA",
"transparency-intro": "Como fundación, creemos que la transparencia es la parte más importante de una organización. La gente tiene derecho a saber qué pasa en la fundación. Por lo tanto, nos aseguramos de que toda la información necesaria sea accesible al público en general.",
"transparency-card1-title": "INFORMACIÓN INSTITUCIONAL",
"transparency-card1-subtitle": "Composición órganos de gobierno",
"transparency-card1-subtitle2": "Comité de dirección",
"patrons-title": "PATRONOS",
"estatutos-title": "ESTATUTOS",
"registros-title": "REGISTROS",
"normativo-title": "NORMATIVO APLICABLE",
"organigrama-title" :"ORGANIGRAMA ",
"memoria-2018" :"Memoria de actividades 2018 ",
"memoria-2019" :"Memoria de actividades 2019 ",
"memoria-2020" :"Memoria de actividades 2020 ",
"memoria-2021" :"Memoria de actividades 2021 ",
"memoria-2022" :"Memoria de actividades 2022 ",
"info-economica-title" :"INFORMACIÓN ECONÓMICA",
"cuentas-2015" :"Cuentas 2015",
"plan2016-2017" :" Plan de actividades 2016-2017",
"cuentas-2016" :"Cuentas 2016",
"cuentas-2017" :"Cuentas 2017",
"cuentas-2018" :"Cuentas 2018",
"cuentas-2019" :"Cuentas 2019",
"Informe Auditoría 2020" :"Informe Auditoría y CCAA 2020",
"Informe Auditoría 2021" :"Informe Auditoría y CCAA 2021",
"Informe Auditoría 2022" :"Informe Auditoría y CCAA 2022",
"proyectos-title" :"NUESTROS PROYECTOS",
"plataforma-title" :"PLATAFORMA DE ALIMENTOS",
"resi-title" :"RESIDENCIA",
"huerto-title" :"HUERTO ECOLOGICO",
"pisos-title" :"PISOS DE ACOGIDA",
"taller-title" :"TALLER DE NINAS",
"duchas-title" :"ESPACIO DE DUCHAS",
"cosidor-title" :"COSIDOR",
"oftamologia-title" :"OFTAMOLOGIA",
"otroproyectos-title" :"OTROS PROJECTOS",
"invulnerables-title" :"INVULNERABLES",
"corridores-title" :"CORRIDORES HUMANITARIOS",
"josoc-title" :"YO SOY",
"plataforma-page-title" :"PLATAFORMA DE ALIMENTOS",
"plataforma-paragraph" :"Es un recurso destinado a dar soporte a las necesidades esenciales de comer a las personas que se encuentran en situación de mayor pobreza y vulnerabilidad en nuestro entorno. Este Colectivo se lo  dirige a personas sin recursos necesarios para vivir con dignidad: Son personas que no reciben ningún tipo de ayuda, personas que estan en situaciónes de pobreza y inmigrantes en situación irregular o en precariedad.",
"plat-card-intro" :"Número de personas atendidas(2 VECES)",
"plat-card-intro-bold" :"MENSUAL",
"plat-card-data" :"Families",
"plat-card-data2" :"Personas",
"plat-card-obj1" :"Objetivo 1",
"plat-card-obj1-para" :"Proporcionar alimentos a personas y familias para cubrir su necesidad básica de comida y garantizar una dieta equilibrada.",
"plat-card-obj2" :"Objetivo 2",
"plat-card-obj2-para" :"Ofrecer atención personalizada a personas en situación de vulnerabilidad, incluyendo infancia, personas mayores, inmigrantes, personas sin hogar, desempleados y aquellos afectados por nuevas formas de pobreza.",
"plat-card-obj3" :"Objetivo 3",
"plat-card-obj3-para" :"Llevar a cabo una labor de sensibilización para promover la corresponsabilidad y la implicación del máximo número de personas, empresas y entidades en la causa.",
"residencia-page-title" :"RESIDENCIA DE ACOGIDA",
"residencia-page-intro1" :"Servicio de residencia temporal para personas adultas en situación de exclusión social.",
"residencia-page-intro2" :"En la Ctra. de Vic número 183, en julio del 2013 se puso en marcha una Residencia para personas sin hogar o sin techo, inscrita como Residencia Rosa Oriol: Servicio de residencia temporal para personas adultas en situación de exclusión social. Inscrita con el número S08610 en el Departamento de Bienestar social y Familia de la Generalitat de Cataluña.",
"residencia-page-card1-title" :"Informacion sobre la Residencia",
"residencia-page-card1-info1-bold" :"Inauguración:",
"residencia-page-card1-info1" :"13 de julio de 2013, a las 11 h Ctra. de Vic 183, Manresa.",
"residencia-page-card1-info2-bold" :"Capacidad:",
"residencia-page-card1-info2" :"15 personas.",
"residencia-page-card1-info3-bold" :"Características:",
"residencia-page-card1-info3" :"el nombre de “Residencia” –en lugar de albergue- se escogió aposta, ya que una residencia no transmite la idea de exclusión social.",
"residencia-page-card2-title" :"Personal:",
"residencia-page-card2-info1-bold" :"Trabajadores:",
"residencia-page-card2-info1" :"tres trabajadores a jornada completa y un equipo de 3 voluntarios.",
"residencia-page-card2-title2" :"Oportunidades:",
"residencia-page-card2-info2-bold" :"Formación:",
"residencia-page-card2-info2" :"Les ayudamos a formarse mejor.",
"residencia-page-card2-info3-bold" :"Valores:",
"residencia-page-card2-info3" :"Les ayudamos a adquirir los valores básicos de la vida.",
"residencia-page-card2-info4-bold" :"Trabajo:",
"residencia-page-card2-info4" :"Les ayudamos a encontrar trabajo.",
"residencia-page-card3-title" :"Objetivo:",
"residencia-page-card3-info" :"La Residencia tiene como objetivo acoger a personas sin hogar, favorecer los hábitos sociales y la reinserción en el mundo laboral y en el entorno familiar de personas sin recursos. Ofrecerles formación, acompañamiento y la posibilidad de participar en cursos y espacios que les ayuden a evolucionar como personas, como ciudadanos.",
"residencia-page-card4-info" :"Hay un protocolo de acogida y seguimiento diseñado con los profesionales de la Fundación Althaia, el propio equipo de la Residencia y el Departamento de Servicios Sociales del Ayuntamiento de Manresa. Todos los residentes actualmente están estudiando o realizando cursos de formación. La mayoría siguen cursos de catalán o alfabetización.",
"residencia-page-card4-info-bold" : "A los residentes se les pide implicación y colaboración con los proyectos de la Fundación.",
"huerto-page-title" :"HUERTO ECOLOGICO",
"huerto-page-para1" :" Es un espacio de cultivo que se basa en principios y prácticas respetuosas con el medio ambiente y la salud. Utiliza métodosnaturales y sostenibles para cultivar alimentos.",
"huerto-page-para2" :"   Prestamos especial atención a la rotación de cultivos y a la conservación del agua. Nuestro compromiso es de cultivar de manera sostenible y en armonía con la naturaleza. Contribuyendo a la preservación del medio ambiente y disfrutando de los beneficios deuna alimentación más saludable y sostenible.",
"pisos-page-title" :"PISOS DE ACOGIDA",
"pisos-page-card1-title" :"32 Viviendas",
"pisos-page-card1-para" :"La Fundación dispone de 32 viviendas tuteladas para familias y personas solas. Ofrecemos apoyo temporal para superar situaciones difíciles.",
"pisos-page-card2-title" :"Valores y Apoyo",
"pisos-page-card2-para" :"The Foundation has 32 sheltered homes for families and single people. We offer temporary support to overcome difficult situations.",
"pisos-page-card3-title" :"Promoción Social",
"pisos-page-card3-para" :" Creemos en la promoción social. Trabajamos para elevar la calidad de vida de quienes alojamos, ofreciendo un entorno seguro y solidario para poder salir adelante.",
"pisos-page-card4-title" :"Para Quien?",
"pisos-page-card4-para" :"  En estos pisos viven personas o bien que no tienen trabajo o si la tienen les permite pagar gastos y un alquiler muy ajustado. Cuando mejora la situación y pueden contribuir al alquiler, se pide una aportación proporcional a lo que perciben.",
"pisos-page-card5-title" :"El Compromiso",
"pisos-page-card5-para" :"Las familias y las personas que viven en los pisos participen de forma activa en actividades de la Fundación, en salidas sociales, como Apropa Cultura, la Fiesta de la Diversidad, la Feria de la Azada, etc., para que conozcan la cultura, se relacionen y puedan integrarse plenamente.",
"taller-page-title" :"TALLER DE NINAS ",
"taller-card1-title" :"Los muñecos y muñecas más simpáticas",
"taller-card1-para" :"Clara y Cesc son muñecos y muñecas que han nacido de forma artesanal a nuestra Fundación, que personalizamos según los gustos y necesidades de las empresas, entidades o particulares que estén interesados. Están hechos a mano y miden alrededor centímetros de longitud.",
"taller-card1-para2" :"El precio, en forma de donativo, varía según la complejidad en la elaboración de cada muñeco o muñeca. Oscila entre los 25 y los 35 euros.",
"taller-card2-para" :"Estas fotos que está enfrente son un escaparate virtual y una muestra del trabajo que hacemos un grupo de voluntarias de la Fundación. Si desea venir a nuestro taller de la carretera de Vic de Manresa os recibiremos con los brazos abiertos.",
"taller-card2-para2" :"Puede contactar con nosotros a través del whatsapp que veis un este mismo apartado. Pronto os daremos respuesta y quedaremos de acuerdo para formalizar el encargo.",
"taller-card2-para3" :"- Los portes van a cargo del cliente.",
"taller-whatsapp-btn" :"Comprar vía whatsapp",
"taller-email-btn" :"    Comprar vía Email",
"taller-storybook-title" :"Un cuento propio para los más pequeños ",
"taller-storybook-para" :" También puede ayudar comprando el cuento que se llama “El Cesc y Clara descubren la solidaridad”, que hemos editado con ilustraciones de Elia Gàmiz Pinyot. Tiene 12 páginas a color y el donativo es de 5 euros. Es ideal para niños hasta 6 años.",
"taller-camiseta-title" :"Camiseta Avanzamos Juntos.",
"taller-camiseta-para" :"Para todos los que quieran hacer deporte o ir cómodo tenemos una camiseta técnica con el lema Avanzamos Juntos, diseñada en homenaje a los colectivos esenciales que han luchado contra la Covid 19. Podemos servir de todas las tallas y el donativo es de 10 euros.",
"duchas-page-title" :"ESPACIO DE DUCHAS  ",
"duchas-intro-title" :"Centro de Asistencia",
"duchas-intro-para" :" Está ubicado en la calle dels Caputxins, 1-17 de Manresa, y el horario de servicio está establecido de 16h a 18h, los lunes y los jueves.",
"duchas-intro-para-bold" :"  Es un servicio de baja exigencia al cual una persona puede acceder por su propia cuenta sin pedir hora previamente.",
"duchas-card1-title" :"Nuevas Instalaciones",
"duchas-card1-para" :" Recepción, sala de espera, vestuarios, duchas y bañera adaptada para niños y niñas.",
"duchas-card1-para-bold" :"  Hay un servicio de lavandería, los martes y viernes de 9h a 11h.",
"duchas-card2-title" :"Servicio de Ropero",
"duchas-card2-para" :"  Ropa para las personas atendidas que necesiten una muda completa.",
"duchas-card2-para-bold" :"  La ropa en general se obtiene a través de donaciones personales o de empresas.",
"duchas-card3-title" :"Fuentes de Derivación",
"duchas-card3-para" :"La mayoría llega de",
"duchas-card3-para-bold" :" Fundación del Convento de Santa Clara a través de la Plataforma de Alimentos",
"duchas-card3-para2" :"asociaciones y servicios sociales locales.",
"cosidor-page-title" :"COSIDOR",
"cosidor-page-intro" :"   Este es un lugar donde mujeres en riesgo de exclusión social tienen la oportunidad de aprender a cosir e integrarse con los demás.",
"cosidor-card1-title" :"Aprendizaje de idiomas",
"cosidor-card1-para" :"Aprenden y practican español y catalán.",
"cosidor-card2-title" :"Acompañamiento",
"cosidor-card2-para" :"Interacción con la gente del centro y diferentes culturas.",
"oftamologia-page-title" :"OFTAMOLOGIA",
"oftamologia-intro-title" :"Salud Visual para Todos",
"oftamologia-intro-para" :" Es un proyecto que tiene por objetivo garantizar la salud visual y dotar de gafas a personas con situación económica precaria. Se inició en julio de 2015 y es un proyecto colaborativo entre la Fundación Ramon Martí Bonet del Instituto Catalán de la Retina y la Fundación del Convento de Santa Clara.",
"oftamologia-card1-title" :"Programa Móvil de Revisión Visual",
"oftamologia-card1-para" :"Durante el año los profesionales y voluntarios de la Fundación del Convento de Santa Clara acompañan con una furgoneta cedida por la Escuela Joviat a todas las personas que necesitan una revisión visual, que previamente han sido valoradas , en la Fundación Ramon Martí Bonet, en la calle Pau Alcover de Barcelona.",
"oftamologia-card2-title" :"Gafas",
"oftamologia-card2-para" :"     A los beneficiarios se les ofrecen visitas al oculista, con las revisiones correspondientes y, si es necesario, gafas y pruebas complementarias como campimetría, Ompometries, OCT.",
"oftamologia-card3-title" :"Usuarios",
"oftamologia-card3-para" :" La media de usuarios atendidos los últimos años es de 88 personas. El 15% de los beneficiarios son menores y el 85% personas adultas. El 44% de los usuarios son hombres y el 56% mujeres."




















































}